@extends('layouts.front')

@section('content')
    <div class="content">
        <div class="contaiher-about">
            <hr class="line-about">
            <h2 class="name-about">О нас</h2>
            <div class="lokov-img">
                <img src="img/lokav2.webp" alt="lokov">
            </div>
            <div class="content-about">
                <p class="name-text-about">Библиотека — учреждение, собирающее и хранящее произведения печати и
                    письменности </p>
                <p class="text-about">Библиотека — учреждение, собирающее и хранящее произведения печати и письменности
                    для
                    общественного пользования, а также осуществляющее справочно-библиографическую работу. В настоящее
                    время
                    всё более распространяются и входят в фонд библиотеки микрофиши, микрофильмы, диапозитивы, аудио и
                    видеокассеты, также всё более широкое распространение получают электронные носители</p>
                <p class="text-about">В настоящее время всё более распространяются и входят в фонд библиотеки микрофиши,
                    микрофильмы, диапозитивы, аудио и видеокассеты, также всё более широкое распространение получают
                    электронные носители.</p>
                <p class="painting-lokov">Lokov</p>
            </div>
        </div>
    </div>
    <div class="clear"></div>
@endsection
